[Breakable.Ovrsr_PASpeaker_twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[ChairCampbell_intDrop_twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="審問のイス"
m_InteractText="`GBA_Use` キャンベルを座らせる"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[ChairCampbell_interact_twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="キャンベル上級監督官"
m_InteractText="`GBA_Use` 異端者の証を使う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[coins.Ovrsr_DonBox_Coin10 DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[coins.Ovrsr_DonBox_Coin10:DisTweaks_Interactable_PickupBase_2 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="コイン (10)"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[coins.Ovrsr_DonBox_Coin25 DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[coins.Ovrsr_DonBox_Coin25:DisTweaks_Interactable_PickupBase_2 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="コイン (10)"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[coins.Ovrsr_DonBox_Coin50 DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[coins.Ovrsr_DonBox_Coin50:DisTweaks_Interactable_PickupBase_2 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="コイン (10)"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[door_ovrsr_kennel_twk DisTweaks_Door]
m_DoorOpenCCW.m_InteractTextOverride=""
m_DoorOpenCW.m_InteractTextOverride=""
m_DoorCloseCCW.m_InteractTextOverride="`GBA_Use` 閉じる"
m_DoorCloseCW.m_InteractTextOverride="`GBA_Use` 閉じる"
m_DoorSlamOpenCCW.m_InteractTextOverride=""
m_DoorSlamOpenCW.m_InteractTextOverride=""
m_UnlockInteractText="`GBA_Use` 鍵を開ける"
m_LockedMessage="別の場所のレバーで開く"
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[door_ovrsr_kennel_twk:DisTweaks_InteractableInterface_31 DisTweaks_InteractableInterface]
m_Name="犬のオリの扉"
m_InteractText="`GBA_Use` 開く"
m_AltInteractText="`GBA_Use` をホールドして鍵穴を使う"
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Door_Transitions.LTD_OvrBackInt_to_Ovrsr:DisTweaks_InteractableInterface_16 DisTweaks_InteractableInterface]
m_Name="上級監督官のオフィスへ"
m_InteractText="`GBA_Use` 開く"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Door_Transitions.LTD_OvrKennel_to_Ovrsr:DisTweaks_InteractableInterface_16 DisTweaks_InteractableInterface]
m_Name="上級監督官のオフィスへ"
m_InteractText="`GBA_Use` 開く"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Door_Transitions.LTD_Ovrsr_to_OvrBack:DisTweaks_InteractableInterface_16 DisTweaks_InteractableInterface]
m_Name="裏庭へ"
m_InteractText="`GBA_Use` 開く"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Door_Transitions.LTD_Ovrsr_to_OvrBackInt:DisTweaks_InteractableInterface_16 DisTweaks_InteractableInterface]
m_Name="裏庭へ"
m_InteractText="`GBA_Use` 開く"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Door_Transitions.LTD_Ovrsr_to_OvrKennel:DisTweaks_InteractableInterface_16 DisTweaks_InteractableInterface]
m_Name="犬舎へ"
m_InteractText="`GBA_Use` 開く"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Door_Transitions.LTD_Ovrsr_to_streets:DisTweaks_InteractableInterface_16 DisTweaks_InteractableInterface]
m_Name="蒸留所地区へ"
m_InteractText="`GBA_Use` 開く"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Door_Transitions.LTD_OvrsrBack_to_Ovrsr:DisTweaks_InteractableInterface_16 DisTweaks_InteractableInterface]
m_Name="ホルガー広場へ"
m_InteractText="`GBA_Use` 開く"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[evidence_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="証拠"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[InWorldReading.Twk_Map_Ovrsr1st DisTweaks_AbstractItemPickupNote]
m_PressKeyToReadMessage=""
m_OnPickupMessage=""
m_SingleItemPickupMessage=""

[InWorldReading.Twk_Map_Ovrsr1st:DisTweaks_Interactable_PickupBase_55 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText=" `GBA_Use` 見る"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[InWorldReading.Twk_Map_Ovrsr2nd DisTweaks_AbstractItemPickupNote]
m_PressKeyToReadMessage=""
m_OnPickupMessage=""
m_SingleItemPickupMessage=""

[InWorldReading.Twk_Map_Ovrsr2nd:DisTweaks_Interactable_PickupBase_56 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText=" `GBA_Use` 見る"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[InWorldReading.Twk_Map_OvrsrBack DisTweaks_AbstractItemPickupNote]
m_PressKeyToReadMessage=""
m_OnPickupMessage=""
m_SingleItemPickupMessage=""

[InWorldReading.Twk_Map_OvrsrBack:DisTweaks_Interactable_PickupBase_82 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText=" `GBA_Use` 見る"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[InWorldReading.Twk_Map_OvrsrHigh DisTweaks_AbstractItemPickupNote]
m_PressKeyToReadMessage=""
m_OnPickupMessage=""
m_SingleItemPickupMessage=""

[InWorldReading.Twk_Map_OvrsrHigh:DisTweaks_Interactable_PickupBase_72 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText=" `GBA_Use` 見る"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[musicalbox_usable_twk DisTweaks_UsableObject]
m_UnlockInteractText="`GBA_Use` 鍵を開ける"
m_LockedMessage=""
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[musicalbox_usable_twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="監督官のオルゴール"
m_InteractText=" `GBA_Use` 使う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""
m_Name="監督官のオルゴール"
m_InteractText=" `GBA_Use` 使う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[ovrsr_UsableMusicBox_Twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="監督官のオルゴール"
m_InteractText=" `GBA_Use` 使う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""
m_Name="監督官のオルゴール"
m_InteractText=" `GBA_Use` 使う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[ovrsr_Bookshelf_Twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=" `GBA_Use` 本を置く"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[ovrsr_CollectionsBox_Twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="監督官のコレクションボックス"
m_InteractText=" `GBA_Use` 使う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Ovrsr_DroppableGlass_Twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="[名前]"
m_InteractText=" `GBA_Use` 使う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Ovrsr_FakeAGPlayer_Twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="ミュージックプレイヤー"
m_InteractText="`GBA_Use` 音楽を聴く"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Ovrsr_IncinCodeDoor DisTweaks_Door]
m_DoorOpenCCW.m_InteractTextOverride=""
m_DoorOpenCW.m_InteractTextOverride=""
m_DoorCloseCCW.m_InteractTextOverride="`GBA_Use` 閉じる"
m_DoorCloseCW.m_InteractTextOverride="`GBA_Use` 閉じる"
m_DoorSlamOpenCCW.m_InteractTextOverride=""
m_DoorSlamOpenCW.m_InteractTextOverride=""
m_UnlockInteractText="`GBA_Use` 鍵を開ける"
m_LockedMessage="暗証番号が必要"
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[Ovrsr_IncinCodeDoor:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="頑丈な扉"
m_InteractText="`GBA_Use` 開く"
m_AltInteractText="`GBA_Use` をホールドして鍵穴を使う"
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[ovrsr_IntChair_Twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="審問の椅子"
m_InteractText="`GBA_Use` キャンベルを座らせる"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[ovrsr_interrDoor_twk DisTweaks_Door]
m_DoorOpenCCW.m_InteractTextOverride=""
m_DoorOpenCW.m_InteractTextOverride=""
m_DoorCloseCCW.m_InteractTextOverride="`GBA_Use` 閉じる"
m_DoorCloseCW.m_InteractTextOverride="`GBA_Use` 閉じる"
m_DoorSlamOpenCCW.m_InteractTextOverride=""
m_DoorSlamOpenCW.m_InteractTextOverride=""
m_UnlockInteractText="`GBA_Use` 鍵を開ける"
m_LockedMessage="別の場所のレバーで開く"
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[ovrsr_interrDoor_twk:DisTweaks_InteractableInterface_31 DisTweaks_InteractableInterface]
m_Name="頑丈な扉"
m_InteractText="`GBA_Use` 開く"
m_AltInteractText="`GBA_Use` をホールドして鍵穴を使う"
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[ovrsr_MeetingDoorMetal DisTweaks_Door]
m_DoorOpenCCW.m_InteractTextOverride=""
m_DoorOpenCW.m_InteractTextOverride=""
m_DoorCloseCCW.m_InteractTextOverride="`GBA_Use` 閉じる"
m_DoorCloseCW.m_InteractTextOverride="`GBA_Use` 閉じる"
m_DoorSlamOpenCCW.m_InteractTextOverride=""
m_DoorSlamOpenCW.m_InteractTextOverride=""
m_UnlockInteractText="`GBA_Use` 鍵を開ける"
m_LockedMessage="扉は別の場所から開けられる。"
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[ovrsr_MeetingDoorMetal:DisTweaks_InteractableInterface_44 DisTweaks_InteractableInterface]
m_Name="金属製の頑丈な扉"
m_InteractText="`GBA_Use` 開く"
m_AltInteractText="`GBA_Use` をホールドして鍵穴を使う"
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Ovrsr_Movable_Lever:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="犬舎の解放レバー"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Ovrsr_Movable_Valve:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="保管扉のバルブ"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Ovrsr_MusicAudioGraph DisTweaks_AbstractItemPickupAudioLog]
m_SingleItemPickupMessage="新しいオーディオグラフがジャーナルに追加されました"

[Ovrsr_MusicAudioGraph:DisTweaks_Interactable_PickupBase_83 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Ovrsr_PhysBoneCharm:pInteractableTweaks_PickupBase DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ボーンチャーム"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[ovrsr_spawnAreaDoor_twk DisTweaks_Door]
m_DoorOpenCCW.m_InteractTextOverride=""
m_DoorOpenCW.m_InteractTextOverride=""
m_DoorCloseCCW.m_InteractTextOverride="`GBA_Use` 閉じる"
m_DoorCloseCW.m_InteractTextOverride="`GBA_Use` 閉じる"
m_DoorSlamOpenCCW.m_InteractTextOverride=""
m_DoorSlamOpenCW.m_InteractTextOverride=""
m_UnlockInteractText="`GBA_Use` 鍵を開ける"
m_LockedMessage=""
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[ovrsr_StocksLock_Twk DisTweaks_UsableObject]
m_UnlockInteractText="`GBA_Use` 鍵を開ける"
m_LockedMessage=""

[ovrsr_spawnAreaDoor_twk:DisTweaks_InteractableInterface_31 DisTweaks_InteractableInterface]
m_Name="頑丈な扉"
m_InteractText="`GBA_Use` 開く"
m_AltInteractText="`GBA_Use` をホールドして鍵穴を使う"
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[ovrsr_StocksLock_Twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="晒し台の鍵"
m_InteractText=" `GBA_Use` 鍵を開ける"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Ovrsr_KeyBottle:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="見なれないボトル"

[OvrsrBackHold_NeverFinish_valve_twk:DisTweaks_InteractableInterface_8 DisTweaks_InteractableInterface]
m_Name="バルブ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[OvrsrCampbellPoisonGlass_Twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="キャンベルの杯"
m_InteractText=" `GBA_Use` 使う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[OvrsrCurnowPoisonGlass_Twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="カーノーの杯"
m_InteractText=" `GBA_Use` 使う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[OvrsrDrain_valve_twk:DisTweaks_InteractableInterface_8 DisTweaks_InteractableInterface]
m_Name="ホイールを回す"
m_InteractText="`GBA_Use` ホールドで回す"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[OvrsrPoisonGlass_Twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="[名前]"
m_InteractText=" `GBA_Use` 使う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[pawns.Ovrsr_GrateWalker DisTweaks_NPCPawn]
m_BusyText="今は会話できない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[pawns.Ovrsr_GrateWalker:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="監督官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[pawns.Ovrsr_HoundEatenCorpse DisTweaks_NPCPawn]
m_BusyText="今は会話できない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[pawns.Ovrsr_HoundEatenCorpse:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="死体"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[pawns.Ovrsr_Pwn_Elsa DisTweaks_NPCPawn]
m_BusyText="今は会話できない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[pawns.Ovrsr_Pwn_Elsa:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="エルザ"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[pawns.Pwn_OverseerOffice_MTall_1 DisTweaks_NPCPawn]
m_BusyText="今は会話できない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[pawns.Pwn_OverseerOffice_MTall_1:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="監督官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[pawns.Pwn_OvrsrLowGuard_MT_0 DisTweaks_NPCPawn]
m_BusyText="今は会話できない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[pawns.Pwn_OvrsrLowGuard_MT_0:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="下級衛兵"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[pawns.Pwn_WolfHound_Asleep DisTweaks_NPCPawn]
m_BusyText="今は会話できない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[pawns.Pwn_WolfHound_Asleep:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="ウルフハウンド"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pickups.FloatSparrowFeather_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Pickups.FloatSparrowFeather_twk:DisTweaks_Interactable_PickupBase_85 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="`i"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Stockslock_twk:DisTweaks_InteractableInterface_16 DisTweaks_InteractableInterface]
m_Name="晒し台の鍵"
m_InteractText=" `GBA_Use` 鍵を開ける"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Textures.Twk_OvrsrCrumple01 DisTweaks_AbstractItemPickupNote]
m_PressKeyToReadMessage=""
m_OnPickupMessage="新しいメモがジャーナルに追加されました"
m_SingleItemPickupMessage=""

[Textures.Twk_OvrsrCrumple01:DisTweaks_Interactable_PickupBase_86 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText="`GBA_Use` 読む"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Inv_Pistol_Overseer_Office:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name="衛兵隊のピストル"
m_Description="現代的な火器で、衛兵隊長やベテラン、名士が用いる。"

[Twk_OvrsrCrumple02 DisTweaks_AbstractItemPickupNote]
m_PressKeyToReadMessage=""
m_OnPickupMessage="新しいメモがジャーナルに追加されました"
m_SingleItemPickupMessage=""

[Twk_OvrsrCrumple02:DisTweaks_Interactable_PickupBase_81 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText="`GBA_Use` 読む"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[twk_SickWolfhound DisTweaks_NPCPawn]
m_BusyText="今は会話できない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[twk_SickWolfhound:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="ウルフハウンド"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[UsableBust_twk:DisTweaks_InteractableInterface_16 DisTweaks_InteractableInterface]
m_Name="ホルガーの目"
m_InteractText=" `GBA_Use` 押す"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

